
/* Class = "NSWindow"; title = "Find"; ObjectID = "6"; */
"6.title" = "検索";

/* Class = "NSBox"; title = "Replace All Scope"; ObjectID = "35"; */
"35.title" = "全ての範囲を置き換える";

/* Class = "NSButtonCell"; title = "Entire Document"; ObjectID = "36"; */
"36.title" = "ドキュメント全体";

/* Class = "NSButtonCell"; title = "Selected Text"; ObjectID = "38"; */
"38.title" = "選択されたテキスト";

/* Class = "NSBox"; title = "Find Options"; ObjectID = "40"; */
"40.title" = "検索オプション";

/* Class = "NSMenuItem"; title = "Starts with"; ObjectID = "56"; */
"56.title" = "開始";

/* Class = "NSMenuItem"; title = "Contains"; ObjectID = "57"; */
"57.title" = "含む";

/* Class = "NSMenuItem"; title = "Ends with"; ObjectID = "58"; */
"58.title" = "終了";

/* Class = "NSMenuItem"; title = "Whole word"; ObjectID = "59"; */
"59.title" = "全単語";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "81"; */
"81.title" = "次へ";

/* Class = "NSButtonCell"; title = "Replace"; ObjectID = "82"; */
"82.title" = "置換";

/* Class = "NSButtonCell"; title = "Replace All"; ObjectID = "83"; */
"83.title" = "すべて置換";

/* Class = "NSButtonCell"; title = "Replace & Find"; ObjectID = "84"; */
"84.title" = "置換＆検索";

/* Class = "NSButtonCell"; title = "Previous"; ObjectID = "85"; */
"85.title" = "前へ";

/* Class = "NSTextFieldCell"; title = "Find:\n"; ObjectID = "86"; */
"86.title" = "検索:\n";

/* Class = "NSTextFieldCell"; title = "Replace:"; ObjectID = "87"; */
"87.title" = "置換：";

/* Class = "NSButtonCell"; title = "Ignore Case"; ObjectID = "88"; */
"88.title" = "ケースを無視";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "93"; */
"93.title" = "Radio";

/* Class = "NSMenuItem"; title = "Regular Expression (RegEx)"; ObjectID = "138"; */
"138.title" = "正規表現（RegEx）";

/* Class = "NSButtonCell"; title = "Ignore Diacritics"; ObjectID = "3gK-CR-6In"; */
"3gK-CR-6In.title" = "発音区別符を無視";